{
  "manageNow": "Quản lý ngay",
  "free": "Miễn phí",
  "createNoCost": "Tạo Hồ Sơ Doanh Nghiệp hoàn toàn miễn phí",
  "easy": "Dễ dàng",
  "manageBusinessEasy": "Quản lý hồ sơ của bạn từ Tìm kiếm và Bản đồ",
  "personalized": "Cá nhân hóa",
  "addMoreInfo": "Thêm giờ hoạt động, ảnh và các thông tin khác",
  "claim": "Xác nhận quyền sở hữu",
  "createBusinessProfile": "Tạo một Trang doanh nghiệp hoặc quản lý Trang doanh nghiệp hiện có trên tìm kiếm",
  "manage": "Quản lý doanh nghiệp",
  "shareUpdatereview": "Chia sẻ thông tin cập nhật, trả lời bài đánh giá và kết nối với khách hàng trên VietSearch",
  "showBestYourBusiness": "Cho khách hàng thấy những điểm độc đáo nhất về doanh nghiệp của bạn",
  "reachMore": "Sử dụng Trang doanh nghiệp miễn phí để tiếp cận nhiều khách hàng hơn qua 3 bước đơn giản.",
  "standOutOnVS": "Sử dụng Trang doanh nghiệp miễn phí để xuất hiện nổi bật trên VietSearch",
  "turnPeopleFind": "Biến những người tìm thấy bạn trên VietSearch thành khách hàng mới thông qua Trang doanh nghiệp miễn phí dành cho cửa hàng thực tế hoặc khu vực kinh doanh của bạn. Cá nhân hóa Trang doanh nghiệp của bạn thông qua ảnh, ưu đãi, bài đăng và nhiều thông tin khác.",
  "VSAds": "VietSearch quảng cáo",
  "businessWithVSAds": "Doanh nghiệp nhận được nhiều khách hàng hơn 2,5 lần với VietSearch quảng cáo",
  "reachMoreCustomer": "Tiếp cận nhiều khách hàng hơn đang tìm kiếm các doanh nghiệp địa phương giống như của bạn.",
  "prominentDisplay": "Hiển thị nổi bật trên trang tìm kiếm và trang của các doanh nghiệp liên quan",
  "onlyPay": "Chỉ trả phí khi người quan tâm nhấp vào quảng cáo của bạn",
  "cancelAnytime": "Hủy bất cứ lúc nào",
  "addInfo": "Thêm thông tin quan trọng",
  "addInfoLike": "Thêm thông tin như số điện thoại, giờ hoạt động và các biện pháp đảm bảo an toàn và sức khỏe để khách hàng nắm được thông tin cần biết.",
  "shareImage": "Chia sẻ ảnh, biểu trưng và các hình ảnh khác",
  "introduceYourBusiness": "Giới thiệu doanh nghiệp của bạn thông qua ảnh, ảnh bìa, biểu trung và các hình ảnh khác để xuất hiện nổi bật trước khách hàng.",
  "showPeopleAboutYourBusiness": "Cho mọi người biết về doanh nghiệp của bạn",
  "addUniqueAttribute": "Thêm các thuộc tính riêng biệt để cho mọi người có thể biết thêm về doanh nghiệp của bạn.",
  "takeFirstImpression": "Tạo ấn tượng đầu tiên",
  "highlightEssentialInfo": "Làm nổi bật những thông tin quan trọng và cho mọi người biết những điểm độc đáo về doanh nghiệp của bạn ngay trên Trang doanh nghiệp."
}
