{
  "suggestEdit": "Đề xuất chỉnh sửa",
  "continue": "Tiếp tục",
  "imOwner": "Tôi là chủ doanh nghiệp này",
  "imStaff": "Tôi làm việc tại doanh nghiệp này",
  "imCustomer": "Tôi là khách hàng",
  "relationshipToBusiness": "Mối quan hệ của bạn với doanh nghiệp này là gì?",
  "anyChangeMustVerified": "Mọi thay đổi trên trang doanh nghiệp phải được xác minh bởi các quản trị viên của VietSearch.",
  "claimThisBusiness": "Xác nhận quyền sở hữu trang này để mở khóa quyền truy cập đầy đủ. Hoàn toàn miễn phí.",
  "joinWithUs": "Tham gia cùng chúng tôi để thực hiện các cập nhật như thế này và hơn thế nữa trực tiếp từ tài khoản VietSearch của bạn. Đây là...",
  "continueWithLimited": "Tiếp tục chỉnh sửa với quyền truy cập hạn chế",
  "claimForFree": "Xác nhận quyền sở hữu",
  "updateBusinessDetail": "Cập nhật thông tin doanh nghiệp",
  "suggestMustVerified": "Mọi thay đổi được đề xuất cho trang kinh doanh trước tiên sẽ được người kiểm duyệt của VietSearch xác minh",
  "submitSuccess": "Gửi thành công",
  "submitFail": "Gửi thất bại",
  "submit": "Gửi",
  "startClaim": "Chào mừng bạn! Hãy bắt đầu với tên doanh nghiệp của bạn",
  "searchYourBusinessName": "Tìm kiếm tên doanh nghiệp của bạn. Nếu bạn không có kết quả, bạn có thể thêm tên doanh nghiệp để chúng tôi hỗ trợ bạn xác nhận Trang VietSearch.",
  "yourBusinessName": "Tên doanh nghiệp của bạn",
  "addWithThisName": "Thêm doanh nghiệp của bạn với tên này",
  "businessRelicense": "Giấy phép kinh doanh",
  "receiveAt": "Nhận mã xác thực qua email",
  "submitNewInfo": "Gửi thông tin mới",
  "chooseOptionClaim": "Chọn một phương thức để hoàn tất yêu cầu xác nhận quyền sở hữu",
  "byContinue": "Bằng cách tiếp tục, bạn đồng ý với VietSearch về các <0>điều khoản</0> và <1>chính sách bảo mật</1>. ",
  "youAboutToClaim": "Bạn sắp yêu cầu quyền sở hữu của ",
  "weWillSentEmailto": "Chúng tôi sẽ gửi email xác nhận đến <0>{{email}}</0>. Vui lòng kiểm tra email của bạn để thực hiện bước tiếp theo.",

  "claimSuccessful": "Xác minh doanh nghiệp thành công!",
  "gotoBusiness": "Xem doanh nghiệp",
  "verifyClaimBusiness": "Xác minh doanh nghiệp",

  "reviewAndNotifyLater": "Chúng tôi sẽ xem xét kỹ lưỡng thông tin của bạn và thông báo kết quả qua email sớm nhất có thể.",
  "requiredBusinessLicenses": "Chưa có Giấy phép Kinh doanh",
  "alreadyRequested": "Yêu cầu của bạn đã được gửi trước đó và đang được xử lý.",
  "firstEmailInList": "Email đầu tiên trong danh sách liên hệ sẽ nhận được phản hồi kết quả.",

  "submitSuggestSuccess": "Gửi đề xuất chỉnh sửa thông tin doanh nghiệp thành công!",
  "searchOrAddBusiness": "Tìm kiếm hoặc thêm doanh nghiệp",

  "listBusiness": "Danh sách doanh nghiệp",
  "nowYouCan": "Xác minh doanh nghiệp thành công! Bạn đã có thể:",
  "manageYourBusiness": "Quản lý doanh nghiệp, thay đổi thông tin trang doanh nghiệp.",
  "viewBusinessStatistics": "Xem số liệu thống kê doanh nghiệp.",
  "receiveAndRespondMessage": "Nhận tin nhắn từ khách hàng tiềm năng và phản hồi đánh giá."
}
