{
  "privacyContent": "<div className='space-y-4'><h3 className='font-medium text-lg'>Cam kết bảo mật thông tin cá nhân người dùng</h3><p className='text-sm'>Thông tin của người dùng được cam kết bảo mật tuyệt đối theo chính sách bảo vệ thông tin cá nhân. Việc thu thập và sử dụng thông tin của mỗi người dùng chỉ được thực hiện khi có sự đồng ý của người dùng đó, trừ trường hợp buộc phải cung cấp khi cơ quan chức năng yêu cầu. Không sử dụng, không chuyển giao, cung cấp hay tiết lộ cho bên thứ 3 nào về thông tin cá nhân của thành viên khi không có sự cho phép đồng ý từ thành viên.</p><p className='text-sm'>Trong trường hợp máy chủ lưu trữ thông tin bị hacker tấn công dẫn đến mất mát dữ liệu cá nhân thành viên, ban quản trị website sẽ có trách nhiệm thông báo vụ việc cho cơ quan chức năng điều tra xử lý kịp thời và thông báo cho thành viên được biết.</p><p className='text-sm'>Trong trường hợp người dùng phát hiện thông tin cá nhân bị  sử dụng sai mục đích hoặc bị xâm phạm thì người dùng có thể gửi khiếu nại thông qua kênh chăm sóc người dùng của chúng tôi, khi nhận được các thông tin khiếu nại của thành viên, chúng tôi sẽ dùng mọi biện pháp cần thiết để ngăn chặng không cho thông tin cá nhân đó bị tiếp tục xâm phạm, đồng thời có các biện pháp hỗ trợ  để bảo vệ quyền và lợi ích hợp pháp của người dùng.Người dùng có quyền gửi khiếu nại về việc lộ thông tin cá nhân cho bên thứ 3 đến Ban quản trị của website. Khi tiếp nhận những phản hồi này, chúng tôi sẽ xác nhận lại thông tin, phải có trách nhiệm trả lời lý do và hướng dẫn thành viên khôi phục và bảo mật lại thông tin.</p><h3 className='font-medium text-lg'>Sử dụng Dịch vụ của chúng tôi</h3><p className='text-sm'>Bạn phải tuân thủ mọi chính sách đã cung cấp cho bạn trong phạm vi Dịch vụ. Không được sử dụng trái phép Dịch vụ của chúng tôi. Ví dụ: không được gây trở ngại cho Dịch vụ của chúng tôi hoặc tìm cách truy cập chúng bằng phương pháp nào đó không thông qua giao diện và hướng dẫn mà chúng tôi cung cấp. Bạn chỉ có thể sử dụng Dịch vụ của chúng tôi theo như được luật pháp cho phép, bao gồm cả các luật và quy định hiện hành về quản lý xuất khẩu và tái xuất khẩu. Chúng tôi có thể tạm ngừng hoặc ngừng cung cấp Dịch vụ của chúng tôi cho bạn nếu bạn không tuân thủ các điều khoản hoặc chính sách của chúng tôi hoặc nếu chúng tôi đang điều tra hành vi bị nghi ngờ là sai phạm. Việc bạn sử dụng Dịch vụ của chúng tôi không có nghĩa là bạn được sở hữu bất cứ các quyền sở hữu trí tuệ nào đối với Dịch vụcủa chúng tôi hoặc nội dung mà bạn truy cập. Bạn không được sử dụng nội dung từ Dịch vụ của chúng tôi trừ khi bạn được chủ sở hữu nội dung đó cho phép hoặc được luật pháp cho phép. Các điều khoản này không cấp cho bạn quyền sử dụng bất kỳ thương hiệu hoặc lôgô nào được sử dụng trong Dịch vụ của chúng tôi. Không được xóa, che khuất hoặc thay đổi bất kỳ thông báo pháp lý nào được hiển thị trong hoặc kèm theo Dịch vụ của chúng tôi.</p><h3 className='font-medium text-lg'>Bảo vệ sự riêng tư và bản quyền</h3><p className='text-sm'>Chính sách của VietSearch về sự riêng tư giải thích cách chúng tôi xử lý dữ liệu cá nhân của bạn và bảo vệ sự riêng tư của bạn khi bạn sử dụng Dịch vụ của chúng tôi. Bằng việc sử dụng Dịch vụ của chúng tôi, bạn đang đồng ý rằng VietSearch có thể những sử dụng dữ liệu đó theo chính sách của chúng tôi về sự riêng tư. Chúng tôi phúc đáp các thông báo cáo buộc về vi phạm bản quyền và chấm dứt tài khoản của người tái phạm theo quy trình nêu trong đạo luật bản quyền kỹ thuật số thiên niên kỷ của Việt Nam. Chúng tôi cung cấp thông tin giúp chủ sở hữu bản quyền quản lý các sở hữu trí tuệ của họ trên mạng. Nếu bạn cho rằng ai đó đang vi phạm bản quyền của bạn và bạn muốn thông báo cho chúng tôi, bạn có thể tìm thông tin về cách gửi thông báo và chính sách của VietSearch về việc phúc đáp thông báo tại Trung tâm trợ giúp của chúng tôi.</p><h3 className='font-medium text-lg'>Sửa đổi và chấm dứt Dịch vụ của chúng tôi</h3><p className='text-sm'>Chúng tôi không ngừng thay đổi và cải tiến Dịch vụ của mình. Chúng tôi có thể thêm hoặc xóa các chức năng hoặc tính năng và chúng tôi cũng có thể tạm ngừng hoặc ngừng hoàn toàn một Dịch vụ. Bạn có thể ngừng sử dụng Dịch vụ của chúng tôi bất kỳ lúc nào, mặc dù chúng tôi sẽ rất tiếc khi bạn không còn sử dụng Dịch vụ của chúng tôi nữa. VietSearch cũng có thể ngừng cung cấp Dịch vụ cho bạn hay thêm hoặc tạo ra những giới hạn mới cho Dịch vụ của chúng tôi bất kỳ lúc nào. Chúng tôi tin rằng bạn sở hữu dữ liệu của bạn và việc bảo toàn quyền truy cập của bạn đối với dữ liệu đó là điều quan trọng. Nếu chúng tôi ngừng một Dịch vụ nào đó, khi khả thi và hợp lý, chúng tôi sẽ cung cấp cho bạn thông báo trước hợp lý và cơ hội để đưa thông tin ra khỏi Dịch vụ đó.</p></div>",
  "termContent": "<div className='space-y-4'><h3 className='font-medium text-lg'>Chào mừng bạn đến với VietSearch!</h3><p className='text-sm'>Cảm ơn bạn đã sử dụng các sản phẩm và dịch vụ của chúng tôi. Dịch vụ được cung cấp bởi VietSearch.</p><p className='text-sm'>Bằng việc sử dụng Dịch vụ của chúng tôi, bạn đang đồng ý với các điều khoản này. Vui lòng đọc kỹ các điều khoản này.</p><h3 className='font-medium text-lg'>Mục đích và phạm vi thu thập thông tin</h3><p className='text-sm'>Các thông tin thông tin cá nhân của các thành viên, có thể được chúng tôi sử dụng vào những mục đích hợp pháp dưới đây:<br />+ Cung cấp thông tin về Dịch vụ bằng email.<br />+ Dùng để phân tích xu hướng tìm kiếm thông tin của người dùng, với mục đích xây dựng những Dịch vụ mới, hoặc cải thiện những Dịch vụ cũ.<br />+ Dùng để liên lạc với thành viên để trao đổi ý kiến thông tin trên bảng đánh giá, bình luận.<br />+ Dùng để trả lời các thắc mắc của người dùng: chúng tôi sẽ trả lời thành viên bằng email, điện thoại, hoặc gửi thư tới địa chỉ của thành viên, khi thành viên thắc mắc.<br /></p><h3 className='font-medium text-lg'>Phạm vi sử dụng thông tin</h3><p className='text-sm'>Chúng tôi cam kết chỉ sử dụng thông tin trong nội bộ theo đúng như những mục đích đã đề ra.</p><h3 className='font-medium text-lg'>Thời gian lưu trữ thông tin</h3><p className='text-sm'>Chúng tôi sẽ lưu trữ các thông tin cá nhân do người dùng cung cấp trên các hệ thống nội bộ của chúng tôi trong quá trình cung cấp Dịch vụ cho người dùng hoặc cho đến khi hoàn thành mục đích thu thập hoặc khi người dùng có yêu cầu hủy các thông tin đã cung cấp.</p><h3 className='font-medium text-lg'>Địa chỉ của đơn vị thu thập và quản lý thông tin cá nhân</h3><p className='text-sm'>VietSearch website: https://www.vietsearch.org</p></div>"
}
