{
  "manageNow": "Manage now",
  "free": "Free",
  "createNoCost": "Create a Business Profile at no cost",
  "easy": "Easy",
  "manageBusinessEasy": "Manage your profile from Search and Maps",
  "personalized": "Personalized",
  "addMoreInfo": "Add hours, photos, posts and more",
  "claim": "Claim",
  "createBusinessProfile": "Create a Business Profile, or manage an existing profile on Search and Maps",
  "manage": "Manage",
  "shareUpdatereview": "Share updates, respond to reviews, and connect with customers on VietSearch",
  "showBestYourBusiness": "Show the best of your business",
  "reachMore": "Reach more customers in three simple steps, with your free Business Profile.",
  "standOutOnVS": "Stand out on VietSearch with a free Business Profile",
  "turnPeopleFind": "Turn people who find you on VietSearch into new customers with a free Business Profile for your storefront or service area. Personalize your profile with photos, offers, posts, and more.",
  "VSAds": "VietSearch Ads",
  "businessWithVSAds": "Businesses get 2.5X more leads with VietSearch Ads",
  "reachMoreCustomer": "Reach more customers who are searching for local businesses like yours.",
  "prominentDisplay": "Prominent display on search and competitors' pages",
  "onlyPay": "Only pay when interested people click on your ad",
  "cancelAnytime": "Cancel anytime",
  "addInfo": "Add important information",
  "addInfoLike": "Add information like phone number, business hours, and safety and health measures so customers have the necessary details.",
  "shareImage": "Share images, logos, and other visuals",
  "introduceYourBusiness": "Introduce your business through photos, cover images, logos, and other visuals to stand out in front of customers.",
  "showPeopleAboutYourBusiness": "Let people know about your business",
  "addUniqueAttribute": "Add unique attributes so people can learn more about your business.",
  "takeFirstImpression": "Take charge of your first impression",
  "highlightEssentialInfo": "Highlight essential info and show what makes your business unique, right on your Business Profile."
}
