{
  "privacyContent": "<div className='space-y-4'><h3 className='font-medium text-lg'>Commitment to User's Personal Information Privacy</h3><p className='text-sm'>User's information is guaranteed to be absolutely confidential in accordance with the personal information protection policy. The collection and use of user information are only carried out with the user's consent, except when required by authorities. We do not use, transfer, provide, or disclose member's personal information to any third party without the member's permission.</p><p className='text-sm'>In the event that the server storing information is hacked, leading to the loss of member's personal data, the website management board will be responsible for notifying the authorities for timely investigation and notifying the members.</p><p className='text-sm'>In case the user discovers that their personal information is being misused or violated, they can file a complaint through our user support channel. Upon receiving these complaints, we will take all necessary measures to prevent further violations of that personal information, while also providing support to protect the user's legal rights and interests. Users have the right to file complaints about their personal information being disclosed to third parties to the website's management board. Upon receiving these feedbacks, we will verify the information, and be responsible for explaining the reason and guiding the member to restore and protect the information.</p><h3 className='font-medium text-lg'>Using Our Services</h3><p className='text-sm'>You must comply with all the policies provided to you within the scope of the Service. Unauthorized use of our Services is prohibited. For example, do not interfere with our Services or attempt to access them by any method other than through the interface and instructions we provide. You may only use our Services as permitted by law, including applicable export and re-export control laws and regulations. We may suspend or stop providing our Services to you if you do not comply with our terms or policies or if we are investigating suspected misconduct. Your use of our Services does not grant you ownership of any intellectual property rights in our Services or the content you access. You may not use content from our Services unless you obtain permission from the content owner or are otherwise permitted by law. These terms do not grant you the right to use any branding or logos used in our Services. Do not remove, obscure, or alter any legal notices displayed in or along with our Services.</p><h3 className='font-medium text-lg'>Privacy and Copyright Protection</h3><p className='text-sm'>VietSearch's privacy policy explains how we handle your personal data and protect your privacy when you use our Services. By using our Services, you agree that VietSearch can use such data in accordance with our privacy policy. We respond to notices of alleged copyright infringement and terminate the accounts of repeat infringers in accordance with the process set forth in Vietnam's Digital Millennium Copyright Act. We provide information to help copyright holders manage their intellectual property online. If you believe someone is infringing your copyright and want to notify us, you can find information on how to submit a notice and VietSearch's policy on responding to notices in our Help Center.</p><h3 className='font-medium text-lg'>Modifications and Termination of Our Services</h3><p className='text-sm'>We are constantly changing and improving our Services. We may add or remove functionalities or features, and we may suspend or stop a Service altogether. You can stop using our Services at any time, although we will be sorry to see you go. VietSearch may also stop providing Services to you or create new limits to our Services at any time. We believe that you own your data, and preserving your access to such data is important. If we discontinue a Service, where reasonably possible, we will give you reasonable advance notice and a chance to retrieve your information from that Service.</p></div>",
  "termContent": "<div className='space-y-4'><h3 className='font-medium text-lg'>Welcome to VietSearch!</h3><p className='text-sm'>Thank you for using our products and services. The services are provided by VietSearch.</p><p className='text-sm'>By using our services, you agree to these terms. Please read them carefully.</p><h3 className='font-medium text-lg'>Purpose and Scope of Information Collection</h3><p className='text-sm'>Personal information of the members may be used by us for the following legitimate purposes:<br />+ Providing information about the service via email.<br />+ Used to analyze users' search trends with the aim of developing new services or improving existing services.<br />+ Used to contact members to exchange information on review boards and comments.<br />+ Used to respond to users' inquiries: we will respond to members via email, phone, or mail to the member's address when they have questions.<br /></p><h3 className='font-medium text-lg'>Scope of Information Usage</h3><p className='text-sm'>We are committed to using the information internally only for the purposes mentioned above.</p><h3 className='font-medium text-lg'>Information Retention Period</h3><p className='text-sm'>We will store personal information provided by the user on our internal systems while providing services to the user or until the purpose of collection is fulfilled or when the user requests to delete the provided information.</p><h3 className='font-medium text-lg'>Address of the Personal Information Collection and Management Unit</h3><p className='text-sm'>VietSearch website: https://www.vietsearch.org</p></div>"
}
